Cher client,<br />
<br />
Suite &agrave; un probl&egrave;me de param&eacute;trage de notre outil de gestion d&rsquo;envoi de documents, nous nous permettons de vous adresser de nouveau votre facture. Si vous l&rsquo;avez d&eacute;j&agrave; eu merci de ne pas en tenir compte.<br />
<br />
Si nous devons l&rsquo;envoyer &agrave; une autre adresse email ou une adresse email compl&eacute;mentaire, merci de bien vouloir nous l&#39;indiquer par retour de mail.<br />
<br />
Nous vous remercions par avance pour votre compr&eacute;hension, votre paiement rapide si la date d&rsquo;&eacute;ch&eacute;ance est d&eacute;pass&eacute;e, votre paiement futur si l&rsquo;&eacute;ch&eacute;ance est &agrave; venir et nous nous tenons &agrave; votre disposition pour toutes questions.<br />
<br />
Bien cordialement,
<table border="0" cellpadding="1" cellspacing="1" height="103" width="762">
<tbody>
	<tr>
	<td colspan="2"><b>Le service facturation</b></td>
	</tr>
	<tr>
	<td colspan="2">accounting@insightsoftware.com</td>
	</tr>
	<tr>
	<td colspan="2">+33(0)1 78 09 88 80</td>
	</tr>
	<tr>
	<td><a href="https://twitter.com/insightsoftware"><img alt="Twitter" height="10" src="https://5172601.app.netsuite.com/core/media/media.nl?id=680&amp;c=5172601&amp;h=b0e00efd28665b8080bb" width="10" /></a> <a href="https://www.linkedin.com/company/outcomes-by-insightsoftware/?viewAsMember=true"><img alt="LinkedIn" height="17" src="https://5172601.app.netsuite.com/core/media/media.nl?id=681&amp;c=5172601&amp;h=e000c0271a276838db85&amp;whence=" width="17" /></a></td>
	</tr>
	<tr>
	<td colspan="2"><a href="https://www.insightsoftware.com/"><img alt="insightsoftware" height="40" src="https://5172601.app.netsuite.com/core/media/media.nl?id=683&amp;c=5172601&amp;h=197942274a67c48e3510" style="float: left;" width="186" /> </a></td>
	</tr>
	<tr>
	<td colspan="2">&nbsp;</td>
	</tr>
</tbody>
</table>
<br />
<br />
<span style="font-size:8pt"><span style="font-family:Calibri"><i><span style="font-size:8.0pt">Clause de non-responsabilit&eacute; : Ce message contient des informations confidentielles et est destin&eacute; uniquement &agrave; la personne nomm&eacute;e. Si vous n&#39;&ecirc;tes pas le destinataire nomm&eacute;, vous ne devez pas diffuser, distribuer ou copier cet e-mail. Veuillez informer imm&eacute;diatement l&#39;exp&eacute;diteur par e-mail si vous avez re&ccedil;u cet e-mail par erreur et supprimer cet e-mail de votre syst&egrave;me. Le destinataire doit v&eacute;rifier la pr&eacute;sence de virus dans cet e-mail et dans toute pi&egrave;ce jointe. La soci&eacute;t&eacute; n&#39;accepte aucune responsabilit&eacute; pour tout dommage caus&eacute; par un virus transmis par cet e-mail.</span></i></span></span>